<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>라온다님</title>
</head>
<body>
	<jsp:include page="/WEB-INF/views/navbar-main.jsp"></jsp:include>
	<jsp:include page="/WEB-INF/views/navbar-sub.jsp"></jsp:include>
	<div class="main-container">
		<div class="container">
			<h3 class="section-title">
				<img class="section-header-icon"
					src="${contextPath}/img/accounts_Profile.png" alt=""> 이용약관
			</h3>
			<section class="section-page bg-white">
				<div class="ckeditor-container ckeditor-style">
					<p>라온다님 서비스 이용약관</p>
					<p>&nbsp;</p>
					<p>라온다님은 서로 다른 곳에 살고있는 회원들이 서로의 도시를 방문하고, 서로다른 문화를 체험하고 경험을
						공유하는 새로운 형태의 여행을 소개하는 중개업체입니다.</p>
					<p>
						<br /> &nbsp;
					</p>
					<p>제1조 목적</p>
					<p>
						이 약관은 주식회사 제이엠인터내셔날(이하 &ldquo;당사&rdquo;라 함)이 운영하는 사이트 라온다님(<a
							href="#">www.raondanim.com</a>)에서 제공하는
						라온다님 서비스를 이용자가 이용함에 있어 당사와 회원간의 권리와 의무, 책임사항 및 당사의 서비스 이용절차에 관한
						필요사항을 규정함을 목적으로 합니다.
					</p>
					<p>&nbsp;</p>
					<p>제2조 용어의 정의</p>
					<p>1. &nbsp; &nbsp;이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;서비스 : 구현되는 단말기(PC,스마트폰,태블릿PC등의 각종
						유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 라온다님 및 라온다님 관련 제반 서비스를 의미합니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;회원 : 이 약관을 승인하고 당사와 회원 간에 체결하는 계약을
						말합니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;아이디(ID):라온다님 아이디(ID)는 서비스를 사용하기
						위하여 필요한 이메일 주소를 의미합니다. 약관에 동의하고 여러분의 이메일 주소를 입력하고 비밀번호를 등록한 후 필요한
						경우 라온다님가 이메일 주소를 인증한 후 승낙하는 절차로 생성됩니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;비밀번호 : 회원 정보의 보호를 위하여 설정하고 당사가 승인한
						문자 또는 문자와 숫자의 조합을 말합니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;친구추천 : 회원들간의 라온다님교류를 위하여 가장 좋은
						대상이라고 판단된 회원을 추천합니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;라온다님 신청 : 회원들간의 교류를 위해, 친구로 등록된
						회원중에서 라온다님신청을 할 수 있습니다. 각각 현지친구 및 여행자의 역할을 선택하여 신청할 수 있습니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;인증 : 회원간의 신뢰를 높이기 위하여 &nbsp;각 단계의
						인증절차를 운영하고 있습니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;트립 포인트 : 교류를 위해 사용하는 포인트를 말합니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;메시지 : 라온다님 사이트내에서의 회원들간 대화를 말합니다.</p>
					<p>2. 위 1항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</p>
					<p>
						<br /> &nbsp;
					</p>
					<p>제3조 서비스 이용 신청</p>
					<p>1. &nbsp; &nbsp;당사가 제공하는 서비스를 이용하고자 하는 자는 당사가 온라인으로 제공하는
						회원가입 신청양식에 따라 필요사항을 기재하여야 합니다.</p>
					<p>2. &nbsp; &nbsp;당사는 회원가입 이 후 위 1항에 표시된 필수항목 외에 추가적인
						정보(예시:신분인증사진, 주거형태, 사용언어, 주소 및 개인정보)를 요청 할 수 있습니다.</p>
					<p>3. &nbsp; &nbsp;회원 아이디(ID)는 실명 1인당 1개의 아이디를 사용하는 것을 원칙으로합니다.</p>
					<p>4. &nbsp; &nbsp;타인의 명의(이름 및 이메일, 주소, 연락처)를 도용하여 이용신청을 한 회원은
						계정이 삭제될 수 있으며 이에대한 권리를 일체 주장할 수 없고 관계법령에 따라 처벌받을 수 있습니다.</p>
					<p>
						<br /> &nbsp;
					</p>
					<p>제4조 서비스 이용신청의 승낙 및 거부</p>
					<p>1. &nbsp; &nbsp;당사는 이용신청자가 이약관 제3조에서 정한 필수기재항목을 사실대로 기재하고 이
						약관에 동의한 경우에 서비스의 이용을 승낙하는 것을 원칙으로 합니다.</p>
					<p>2. &nbsp; &nbsp;당사는 다음과 같은 사유가 있는 경우 이용신청에 대한 승낙을 거부하거나 유보할
						수 있습니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;가입신청시 기재하여야 할 필수기재항목에 허위사실을 기재한 경우</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;입력한 주소지가 실제 거주주소와 일치하지 않는경우</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;이미 가입된 회원과 이름 및 고유식별정보가 동일한 경우</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;당사가 제공하는 서비스를 정상적으로 이용할 수 없다고 판단되는
						경우</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;기타 부당한 이용신청 또는 위법한 이용신청으로 확인된 경우</p>
					<p>
						<br /> &nbsp;
					</p>
					<p>제5조 회원의 의무</p>
					<p>1. &nbsp; &nbsp;회원은 원활한 라온다님 교류를 위하여 개인정보, 주거지 정보등을 정확하게
						제공하여야 합니다. 또한 변경된 정보에 대해서는 최대한 신속하게 변경하여야 합니다.</p>
					<p>2. &nbsp; &nbsp;회원은 당사와 원활하고 꾸준한 연락이 가능해야 합니다. 특이 e-mail을 통한
						정보교류 등이 빈번하게 일어나므로 이를 즉각 확인하고 응답하여야 합니다.</p>
					<p>3. &nbsp; &nbsp;라온다님 이용시 상대방에게 정확한 정보를 제공함과 동시에 교류에 대한 의견교환에
						충실하여야 합니다.</p>
					<p>4. &nbsp; &nbsp;라온다님을 이용할때 호스트로써의 역할과 게스트로써의 역할을 나누어 가능여부를
						개인정보에서 수정합니다.</p>
					<p>5. &nbsp; &nbsp;라온다님 교류중&nbsp;예기치 못한 문제가 발생 하였을 때 호스트의
						개별행동으로 인한 과실은 당사에서 책임지지 않습니다.</p>
					<p>6. &nbsp; &nbsp;라온다님 교류중 귀중품과 안전에 대해서는 회원스스로의 관리가 필요합니다. 교류시
						발생하는 사고에 대해서는 당사에서 책임을 가지지 않습니다.</p>
					<p>7. &nbsp; &nbsp;당사의 홈페이지에 대한 정보를 라온다님 교류 이외의 목적으로 사용하거나, 수집할
						수 없으며 이러한 사항이 확인 될때에는 법적인 제제를 받을 수 있습니다.</p>
					<p>8. &nbsp; &nbsp;회원이 자의적으로 기입한 정보에 대해 사실여부 및 신뢰에 대한 첵임은 기재
						당사자에게 있습니다.</p>
					<p>&nbsp;</p>
					<p>제6조 서비스 사용시 주의사항</p>
					<p>1. &nbsp; &nbsp;회원은 게시판이나 이메일 또는 어떤 행태로든 라온다님 사이트의 모든
						내용(텍스트, 데이터, 소프트웨어, 음악, 사진, 그래픽, 동영상등)은 그 내용을 올린 회원의 책임이며, 당사의 책임이
						아님을 인지하며 그러한 내용을 사용함으로써 발생하는 어떤 종류의 문제에 대하여 당사에게 책임을 묻지 않습니다.</p>
					<p>2. &nbsp; &nbsp;회원은 당사의 허락을 받지 아니하고 어떤 형태의 광고, 스팸메일 등 어떤
						상업적인 내용이나 모든 컴퓨터 소프트웨어, 하드웨어, 전자통신장비를 마비시키거나 기능을 저하시키는 어떤 형태의 파일이나
						프로그램, 바이러스 등을 당사의 사이트에 게시하거나 전송하지 않습니다.</p>
					<p>3. &nbsp; &nbsp;당사는 회원이 게시하거나 전송한 어떤 내용도 사전에 검열하거나 사실여부를 반드시
						확인할 의무가 있는 것은 아니며, 그러한 내용에 대하여 당사만의 재량으로 회원의 동의없이 삭제하거나 수정할 권한을
						갖습니다.</p>
					<p>4. &nbsp; &nbsp;회원가입시 부여된 ID와 패스워드로 접속하여 당사의 사이트에서 하는 모든 일은
						그 ID와 패스워드를 소유한 회원의 책임이며, 서비스 사용 종료 시에는 반드시 로그아웃을 하여야합니다.</p>
					<p>5. &nbsp; &nbsp;라온다님 교류기간중 발생하는 모든 문제(재산상의 손실, 부적절한 행동,
						의사소통의 문제등)는 회원간의 쌍무적 문제이며 당사가 책임을 지지 않습니다. 문제가 발생하면 해당 국가의 해당기관에
						즉시 연락하여 필요한 조치를 하여야 합니다.</p>
					<p>&nbsp;</p>
					<p>제7조 라온다님 절차상의 고시</p>
					<p>1. &nbsp; &nbsp;라온다님 사이트에 가입은 그 자체로 라온다님 교류를 할 의향이 있는것으로
						간주됩니다. 단 호스트와 게스트의 역할과 가능한 기간은 선택할 수 있습니다.</p>
					<p>2. &nbsp; &nbsp;당사는 회원에게 게스트 및 호스트로써의 적합하다고 판단되어지는 회원을
						친구추천이란 제도나 이메일 혹은 유선을 통해 추천이 가능하며, 회원이 직접 선택할 수 있습니다.</p>
					<p>3. &nbsp; &nbsp;사이트내 친구맺기를 진행하기 위해서는 스탬프라고 하는 라온다님사이트 내에서만
						사용이 가능한 일종을 포인트를 사용하여야 합니다. 친구를 한번 맺기 위해서 스탬프 1개가 사용됩니다. 스템프의 추가는
						구매를 통해 가능합니다.</p>
					<p>4. &nbsp; &nbsp;라온다님 사이트를 통해 친구를 맺은 회원에게 라온다님 교류신청이 가능하며, 이때
						회원간에 게스트와 호스트역할에 대해서 구분하여 신청을 할 수 있습니다.</p>
					<p>5. &nbsp; &nbsp;라온다님 교류시 게스트와 호스트로써의 역할은 사이트에서 제시하는 단계에 따라
						서로 정보를 공유하며 진행하여야 합니다.</p>
					<p>&nbsp;</p>
					<p>제8조 게시물에 대한 저작권</p>
					<p>1. &nbsp; &nbsp;회원이 당사의 라온다님 서비스 내에 게시한&nbsp;게시물은 저작권법에 의한
						보호를 받으며, 게시물의 저작권은 해당 게시물의 작성자에게 귀속합니다.</p>
					<p>2. &nbsp; &nbsp;회원은 다음 각 호에 해당하는 범위 내에서 회원이 등록한 게시물을 회사가
						무상으로 사용하는 것을 허락합니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;서비스 내에서 게시물의 복제, 전송, 전시, 배포 및 이를
						위하여 게시물 크기를 변화하거나 단순화하는 등의 방식으로 수정하는것</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;게시물 검색 서비스 등 향상된 서비스 제공을 위하여 관련
						제휴사에게 필요한 자료를 복제, 전송하는것.</p>
					<p>3. &nbsp; &nbsp;회원이 등록한 게시물의 내용은 당사가 운영하는 블로그나 사이트에 올려질 수
						있으며 홍보를 위해 사용될 수 있습니다. 회원이 등록한 게시물에 저작권에 문제가 있을 경우 책임은 게시물을 등록한
						회원에게 있습니다.</p>
					<p>
						<br /> &nbsp;
					</p>
					<p>제9조 정보의 제공</p>
					<p>1. &nbsp; &nbsp;당사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 서비스
						내 공지사항, 서비스 화면, 전자우편, 스마트폰 애플리케이션 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은
						위 정보제공에 대해서 수신 거절을 할 수 있습니다.</p>
					<p>2. &nbsp; &nbsp;당사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에
						추가적인 개인정보를 요구할 수 있습니다.</p>
					<p>&nbsp;</p>
					<p>제10조 계약 변경 및 해지</p>
					<p>1. &nbsp; &nbsp;회원은 언제든지 당사에 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다.</p>
					<p>2. &nbsp; &nbsp;이용계약은 회원의 해지의사가 당사에 도달한 때에 종료됩니다.</p>
					<p>3. &nbsp; &nbsp;회원이 해지 신청을 하여 이용계약이 해지 처리될 경우 남아있는 스탬프는 즉시
						소멸되며 정보는 삭제됩니다.</p>
					<p>4. &nbsp; &nbsp;이용계약을 해지한 당일에는 재가입이 불가능하며, 해지한 아이디는 재사용할 수
						없습니다.</p>
					<p>5. &nbsp; &nbsp;본 항에 따라 해지한 회원은 약관이 정하는 회원가입 절차롸 관련 조항에 따라
						회원으로 다시 가입할 수 있습니다.</p>
					<p>6. &nbsp; &nbsp;회원이 이용계약을 해지하는 경우 등록한 게시글은 일체 삭제됩니다. (단, 타
						회원과 관계된 메시지, 리뷰등은 이에 해당하지 않으며 거래내역은 관련법에 따라 5년동안 보관됩니다.)</p>
					<p>&nbsp;</p>
					<p>제11조 서비스 이용제한</p>
					<p>1. &nbsp; &nbsp;당사는 회원의&nbsp;서비스 이용내용에 있어서 다음 각 호에 해당하는 경우
						서비스 이용을 제한할 수 있습니다.</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;미풍양속을 저해하는 비속한 ID 및 별명(닉네임)사용</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;타 이용자에게 심한 모욕을 주거나, 서비스 이용을 방해하는
						경우</p>
					<p>&nbsp; &nbsp; &bull;&nbsp;정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우</p>
					<p>2. &nbsp; &nbsp;상기 이용제한 규정에 다라 서비스를 이용하는 회원에게 서비스 이용에 대하여 별도
						공지 없이 서비스 이용의 일시정지, 초기화, 이용계약 해지 등을 불량이용자 처리규정에 따라 취할 수 있습니다.</p>
					<p>&nbsp;</p>
					<p>제12조 발효일</p>
					<p>1. &nbsp; &nbsp;본 이용약관은 회원 가입 일로부터 즉시 효력이 발생됩니다.</p>
				</div>
			</section>
		</div>
	</div>
	<jsp:include page="/WEB-INF/views/footer.jsp"></jsp:include>
</body>
</html>